[
  "obsidian-mind-map",
  "obsidian-git",
  "dataview",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "obsidian-citation-plugin",
  "quick-latex",
  "copy-as-latex",
  "tag-wrangler",
  "obsidian-tasks-plugin"
]